locale = {
    "write":"✉️ Написать письмо",
    "read":"👀 Посмотреть письмо",
    "edit":"📝 Переписать письмо",
    "notmember":"Дед слушает Радио\nНО ТЕБЯ ТАМ НЕТ",
    "start":"Садись на коленочки, деточка, сейчас мы будем тебя поздравлять. 🎅\n\nНапиши дедушке, что плохого тобой было сделано за этот год и что тебе за это хочется?",
    "editnow":"Пиши, что ты ждешь?",
    "charlimit":"❌ Дедушка не умеет читать больше 2000 символов.\n\nПобереги дедушку, не надо длиннопостов",
    "done":"Принято! Письмо ушло на проверку эльфам-засранцам 🎅\n\n📄 Твое письмо:\n",
    "wrong":"❌ Что-то пошло не так",
    "noletter":"Я еще не видел писем от тебя",
    "view":"📄 Твое письмо дедушке:\n\n",
    "moretry":"Даю тебе еще одну попытку деточка:\n\nЯ уже сжег твое старое письмо",
    "buttons":"Я для кого сделал кнопки?"
}